/* Short title for operations copying files out of Ulysses */
"SaveToOperationTitle" = "Save to";

/* Detailed description for copy operations outside of Ulysses (first placeholder is the number of items to be copied; second the name of the destination folder) */
"SaveToOperationTitle" = "Saving %lu items to %@…";

/* Default name given to zip file created when saving multiple sheets/containers to disk in a compressed representation. */
"Archive" = "Archive";
